Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_hakuaikaa:_saamen_kielen_toimisto_hakee_pohjoissaamen_kaantajan_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät jatkaa hakuaikaa: saamen kielen toimisto hakee pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
sms: Sääʹmteʹǧǧ juäʹtǩǩ ooccâmääiʹj: sääʹmǩiõl koontâr ååcc tâʹvvsääʹmǩiõl jåårǥlõõʹtti sâjjsa vuârtõõllâmluõvâsvuõđ ääiǥas

source: Saamelaiskäräjien saamen kielen toimisto hakee
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc

source: pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
sms: tâʹvvsääʹmǩiõl jåårǥlõõʹtti sâjjsa vuârtõõllâmluõvâsvuõđ ääiǥas

source: Sijaisuus on ajalle 1.4. – 30.
sms: Sâjjsažvuõtt lij äigga 1.4. – 30.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sms: Sâjjsiʹžžen vaʹlljem tuâjjlast âlgg tieuʹdded vuârtõõllâmluõvâsvuõttlääʹjjest (1305/2002) miârktum määinaid.

source: Kääntäjän tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 36 §:ssä ja kääntäjän kelpoisuusvaatimukset asetuksessa Saamelaiskäräjistä (1727/1995) .
sms: Jåårǥlõõʹtti tuâj liâ meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 36 § da jåårǥlõõʹtti ââʹntemõõlǥtõõzz asetõõzzâst Sääʹmteeʹǧǧest (1727/1995) .

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2518,95-2180,06 euroa/kk).
sms: Jåårǥlõõʹtti päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâššmõõžž väʹǯǯelvuõtt-tääʹzz IV/IV leʹbe V/II meâldlânji (vuâđđpäʹlǩǩ 2518,95-2180,06 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 %:n sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.12.2019 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?823d2f13 fi-FI
sms: Ooccmõõžž mieʹlddõõzzineez aʹlǧǧe tooimted sääʹmteeʹǧǧ piisarkådda 31.12.2019 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?823d2f13 fi-FI

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri p. 010 839 3124.
sms: Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ ǩiõllstaanpiisar teʹl. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 13.11.2019 (päivitetty 12.12.2019)
sms: Aanrest 13.11.2019 Sääʹmteʹǧǧ (iʹlmmtõs lij peeiʹvtum 12.12.2019)
